tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "neovim/neovim"
tap "wallix/awless"
brew "ansible"
brew "ansiweather"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "bash"
brew "brightness"
brew "c-ares"
brew "coreutils"
brew "libevent"
brew "nettle"
brew "emacs"
brew "cask"
brew "cheat"
brew "cmake"
brew "dark-mode"
brew "dbus"
brew "desk"
brew "fortune"
brew "gdk-pixbuf"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "highlight"
brew "htop"
brew "hugo"
brew "kubernetes-cli"
brew "kops"
brew "librsvg"
brew "libtool"
brew "makedepend"
brew "mcfly"
brew "midnight-commander"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk"
brew "pyenv-virtualenv"
brew "rtmpdump"
brew "shpotify"
brew "sl"
brew "ssh-copy-id", link: true
brew "the_silver_searcher"
brew "utf8proc"
brew "tmux"
brew "trash", link: true
brew "tree"
brew "vim"
brew "watch"
brew "watchexec"
brew "wget"
brew "z"
brew "zsh"
cask "battle-net"
cask "bettertouchtool"
cask "caffeine"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "epic-games"
cask "firefox"
cask "font-awesome-terminal-fonts"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "iterm2"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
vscode "aaron-bond.better-comments"
vscode "alefragnani.bookmarks"
vscode "coolbear.systemd-unit-file"
vscode "dmitry-korobchenko.prototxt"
vscode "johnpapa.vscode-peacock"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "pkief.material-icon-theme"
vscode "vscode-icons-team.vscode-icons"
