tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
tap "wallix/awless"
cask "java"
brew "libyaml"
brew "gdbm"
brew "openssl"
brew "readline"
brew "sqlite"
brew "python"
brew "ansible"
brew "ansiweather"
brew "autoconf"
brew "automake"
brew "bash"
brew "boost"
brew "brightness"
brew "cheat"
brew "cmake"
brew "coreutils"
brew "dark-mode"
brew "desk"
brew "perl"
brew "git"
brew "gettext"
brew "git-extras"
brew "gnu-getopt"
brew "git-flow-avh"
brew "git-lfs"
brew "libffi"
brew "glib"
brew "gnupg"
brew "go"
brew "lua"
brew "highlight"
brew "htop"
brew "hugo"
brew "jmeter"
brew "kops"
brew "libevent"
brew "libpng"
brew "libssh2"
brew "libtermkey"
brew "libtool"
brew "libuv"
brew "libvterm"
brew "maven"
brew "s-lang"
brew "midnight-commander"
brew "msgpack"
brew "unibilium"
brew "nmap"
brew "node"
brew "packer"
brew "xz"
brew "ruby"
brew "shpotify"
brew "ssh-copy-id"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "trash"
brew "tree"
brew "utf8proc"
brew "vim"
brew "watch"
brew "watchexec"
brew "wget"
brew "z"
brew "zsh"
brew "wallix/awless/awless"
cask "atom"
cask "bettertouchtool"
cask "betterzipql"
cask "dash"
cask "disk-inventory-x"
cask "docker"
cask "drop-to-gif"
cask "etcher"
cask "font-awesome-terminal-fonts"
cask "font-fontawesome"
cask "font-sauce-code-powerline"
cask "iterm2"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "satellite-eyes"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "vagrant"
cask "vagrant-manager"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
cask "yujitach-menumeters"
