tap 'buo/cask-upgrade'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
brew 'libyaml'
brew 'openssl'
brew 'pkg-config'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'aws-elasticbeanstalk'
brew 'boost'
brew 'brightness'
brew 'cheat'
brew 'cmake'
brew 'dark-mode'
brew 'gdbm'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'gnu-getopt'
brew 'git-flow-avh'
brew 'go'
brew 'git-lfs'
brew 'libffi'
brew 'glib'
brew 'gnupg'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'hugo'
brew 'libevent'
brew 'libpng'
brew 'libssh2'
brew 'libtool'
brew 's-lang'
brew 'midnight-commander'
brew 'nmap'
brew 'node'
brew 'packer'
brew 'perl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ruby'
brew 'shpotify'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'utf8proc'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'z'
brew 'zsh'
brew 'neovim/neovim/neovim', args: ['HEAD', 'with-release']
cask 'atom'
cask 'bettertouchtool'
cask 'betterzipql'
cask 'dash'
cask 'disk-inventory-x'
cask 'docker-toolbox'
cask 'drop-to-gif'
cask 'etcher'
cask 'font-awesome-terminal-fonts'
cask 'font-fontawesome'
cask 'font-sauce-code-powerline'
cask 'iterm2'
cask 'java'
cask 'lunchy'
cask 'mysqlworkbench'
cask 'pycharm-ce'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'satellite-eyes'
cask 'slack'
cask 'sourcetree'
cask 'sourcetree-beta'
cask 'spotify'
cask 'sublime-text'
cask 'vagrant'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'yujitach-menumeters'
